Repository: pretix/pretix-passbook
Catalog: pretix_passbook/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, lv, nl, pl, ru, tr, uk

source: Passbook Tickets
es: Tickets de Passbook
fr: Tickets Passbook
it: Portafoglio Digitale dei Biglietti
ja: パスブック・チケット
lv: Passbook Biļetes
pl: Bilety Passbook
ru: Билеты в Passbook
tr: Passbook Biletleri
uk: Квитки Passbook

source: Provides passbook tickets for pretix
de: Fügt Ticket-Download als Passbook/Wallet-Dateien hinzu.
es: Provee tickets de passbook para pretix
fr: Fournit des billets compatibles Passbook pour pretix
it: Fornire un portafoglio digitale dei biglietti pretix
ja: pretix用のパスブック・チケットを提供する
lv: Nodrošina passbook biļetes pretix
nl: Voegt passbook-tickets toe aan pretix
pl: Dostarcza bilety passbook w pretix
ru: Предоставляет билеты в Passbook для pretix
tr: Pretix için hesap cüzdanı bileti sağlar
uk: Додає можливість передачі квитків між passbook та pretix

source: This does not look like a RSA private key in PEM format (it misses the begin or end signifiers)
de: Dies scheint kein privater RSA-Schlüssel im PEM-Format zu sein (die Kennzeichnung am Anfang oder Ende fehlt)
es: Esto no parece ser una llave privada RSA en formato PEM (le falta declaración de principio o fin)
fr: Cela ne ressemble pas à une clé privée RSA au format PEM (il manque les identifiants de début ou de fin)
it: Non hai fornito una chiave RSA in formato PEM (I marcatori iniziali e finali sono mancanti)
ja: これはPEMフォーマットのRSAプライベートキーではなさそうです (beginとendの表示がありません)
lv: Šī neizskatās pēc RSA privātās atslēgas PEM formātā (tai trūkst sākuma vai beigu indentifikatori)
nl: Dit lijkt niet op een RSA-privésleutel in PEM-formaat (mist de begin- of eindmarkeringen)
pl: Nie wygląda jak klucz prywatny RSA w formacie PEM (brakuje oznaczeń początku lub końca)
ru: Это не похоже на закрытый ключ RSA в формате PEM (не хватает начальных и конечных значений)
tr: Bu, PEM formatında bir RSA özel anahtarı gibi görünmüyor (başlangıç veya bitiş işaretleyicilerini özlüyor)
uk: Це не виглядає як приватний ключ RSA у форматі PEM (відсутні символи початку або кінця)

source: This does not look like a X509 certificate in either PEM or DER format
de: Diese Datei scheint kein X509-Zertifikat im PEM- oder DER-Format zu sein.
es: Esto no parece ser un certificado X509 en formato PEM o DER
fr: Cela ne ressemble pas à un certificat X509 au format PEM ou DER
it: Non hai fornito un certificato X509 né in formato PEM, né in formato DER
ja: これはPEMあるいはDERフォーマットのX509の証明書ではなさそうです
lv: Šis neizskatās kā X509 sertifikāts ne PEM, ne DER formātā
nl: Dit lijkt niet op een X509-certificaat in PEM- of DER-formaat
pl: Nie wygląda jak certyfikat X509 w formacie PEM albo DER
ru: Это не похоже на сертификат X509 в формате PEM или DER
tr: Bu, PEM veya DER biçiminde bir X509 sertifikası gibi görünmüyor
uk: Це не схоже на сертифікат X509 у форматі PEM або DER

source: The file you uploaded could not be converted to PNG format.
de: Die hochgeladene Datei konnte nicht in eine PNG-Datei umgewandelt werden.
es: El archivo cargado no ha podido ser convertido a formato PNG.
fr: Le fichier que vous avez téléchargé n’a pas pu être converti au format PNG.
it: Non è stato possibile convertire il file che hai caricato in PNG.
ja: アップロードされたファイルは、PNG形式に変換できません。
lv: Augšupielādēto failu nebija iespējams konvertēt uz PNG formātu.
nl: Het bestand dat u heeft geüpload kon niet worden geconverteerd naar het PNG-formaat.
pl: Wysłany plik nie mógł zostać przekonwertowany na format PNG.
ru: Не удалось сконвертировать загруженный файл в формат PNG.
tr: Yüklediğiniz dosya PNG biçimine dönüştürülemedi.
uk: Завантажений файл не можна перетворити на файл PNG.

source: Wallet/Passbook
es: Billetera/Passbook
fr: Portefeuille/Passbook
it: Portafoglio Digitale
ja: ウォレット/パスブック
lv: Maks/Passbook
tr: Cüzdan/Hesap cüzdanı

source: I would like to scale the graphics myself
de: Ich möchte die Grafik selbst skalieren
es: Prefiero redimensionar los gráficos yo mismo
fr: Je voudrais mettre les graphiques à l’échelle moi-même
it: Vorrei modificare la dimensione delle immagini da solo
ja: 画像の縮尺を自分で変更したい
lv: Es gribētu pielāgot mērogu grafikām pats
pl: Sam zeskaluję grafikę
ru: Я бы хотел масштабировать графику самостоятельно
uk: Я хочу масштабувати графіку самостійно

source: In some instances, the downscaling of graphics done by the Wallet-app is not satisfactory. By checking this box, you can provide prescaled files in the correct dimensions.<br><br>If you choose to do so, please only upload your pictures in the regular display size and not the increased retina size.
de: In manchen Fällen ist das automatische Herunterskalieren der Grafiken durch die Wallet-App nicht zufriedenstellend. Wenn Sie diese Option wählen, können Sie selbst herunterskalierte Versionen Ihrer Dateien hochladen.<br><br>Wenn Sie sich dafür entscheiden, laden Sie bitte die Bilder weiter oben für eine reguläre Bildschirmauflösung, nicht für Retina-Displays hoch.
es: El redimensionado de gráficos hecho por la Wallet-app no siempre es satisfactorio. Al seleccionar esto, puedes proveer archivos que ya hayan sido correctamente dimensionados.<br><br>Si eliges eso, por favor sube únicamente imágenes con dimensiones comunes y no con dimensiones adaptadas a pantallas Retina.
fr: Dans certains cas, la réduction d’échelle des graphiques effectuée par l’application Wallet n’est pas satisfaisante. En cochant cette case, vous pouvez fournir des fichiers prédimensionnés dans les dimensions correctes. <br><br>Si vous choisissez de le faire, veuillez télécharger vos photos uniquement dans la taille d’affichage normale et non dans la taille accrue de la rétine.
it: A volte, la riduzione delle immagini fatta dalla Wallet-app non è soddisfacente. Selezionando questo box, puoi fornire un file già delle dimensioni corrette.<br><br>Se lo fai, per cortesia carica immagini che non abbiano una risoluzione troppo elevata (troppa densità di pixel).
ja: インスタンスによっては、ウォレットアプリで縮小される画像は、十分満足なものではありません。このチェックボックスの選択で、あらかじめ正しい縮尺に変更したファイルを提供することができます。<br><br>これを選択する場合、アップロードする画像は一般的なディスプレイサイズの画像を使用し、Retina用のサイズに拡大したものは使用しないでください。
lv: Dažos gadījumos attēla izmēra automātiskā samazināšana, ko veic Wallet-app nav derīga. Atķeksējot šo kastīti, jūs varēsiet pats ielādēt pirms tam izmērā pielāgotus failus pareizajās dimensijās. <br><br> Ja izvēlaties šo opciju, lūdzu augšupielādējiet tikai parasta displeja izmēra attēlus, neizmantojiet attēlus, kas palielināti priekš retina displejiem.
pl: W niektórych przypadkach jakość zmniejszenia rozmiaru grafiki dokonane przez aplikację Wallet jest niesatysfakcjonująca. Zaznaczając to pole możesz sam(a) dostarczyć pre-skalowane (zmniejszone) pliki we właściwych rozmiarach.<br><br>Jeśli ta opcja zostanie wybrana, wyślij tylko pliki w standardowej roździelczości, nie w roździelczości retina.
ru: В некоторых случаях уменьшение масштаба графики, выполняемое приложением Wallet, является неудовлетворительным. Поставив здесь отметку, вы сможете предоставлять предварительно отмасштабированные файлы с правильными размерами. <br> <br> Если вы решите это сделать, загружайте свои изображения только такого размера, который подходит для обычного дисплея, а не увеличенного размера для сетчаточного дисплея.
uk: У деяких випадках зменшення масштабу графіки, виконане програмою Wallet, не достатньо якісне. Установивши цей прапорець, Ви можете надати попередньо зроблені файли у правильних розмірах.<br><br>Якщо Ви це обираєте, будь ласка, завантажуйте зображення лише у звичайному розмірі дисплея, а не у збільшеному розмірі матриці.

source: Event icon
de: Icon
es: Ícono del evento
fr: Icône de l'événement
it: Icona dell'evento
ja: イベント・アイコン
lv: Pasākuma ikona
nl: Evenementsicoon
pl: Ikonka wydarzenia
ru: Иконка мероприятия
tr: Etkinlik simgesi
uk: Іконка події

source: Display size is {} x {} pixels.
de: Anzeigegröße ist {} x {} Pixel.
es: Tamaño mostrado de {} x {} píxeles.
fr: La taille de l’affichage est {} x {} pixels.
it: La dimensione dello schermo è di {} x {} pixel.
ja: 表示サイズは、 {} x {} ピクセルです。
lv: Displeja izmērs ir {} x {} pixeļi.
pl: Rozdzielczość ekranu wynosi {} x {} pikseli.
ru: Размер дисплея {} x {} пикселей.
uk: Роздільна здатність екрана становить {} x {} пікселів.

source: We suggest an upload size of {} x {} pixels to support retina displays.
de: Wir empfehlen eine Bildgröße von {} x {} Pixeln zur Unterstützung von Retina-Displays.
es: Se aconseja subir una imagen con dimensiones de {} x {} píxeles para la compatibilidad con pantallas Retina.
fr: Nous suggérons une taille de téléchargement de {} x {} pixels pour prendre en charge les écrans Retina.
it: È suggerito usare immagini grandi {} x {} pixel per supportare i display retina.
ja: Retinaディスプレイに対応するためには、アップロードするファイルのサイズを {} x {} ピクセルにすることをお勧めします。
lv: Mēs iesakām ielādes faila izmēru {} x {} pixeļi, lai atbalstītu attēlu uz retina displejiem.
pl: Sugerujemy rozdzielczość {} x {} pikseli w celu wsparcia wyświetlaczy retina.
ru: Мы предлагаем размер загрузки {} x {} пикселей для поддержки сетчаточных дисплеев.
uk: Для підтримки дисплеїв Retina ми радимо завантажувати в розмірі {} x {} пікселів.

source: Event icon for Retina {}x displays
de: Icon für Retina {}x-Displays
es: Icono de evento para pantallas Retina {}x
fr: Icône de l'événement pour affichage Retina {}x
it: Icona dell'evento per gli schermi Retina {}x
ja: Retina {}x ディスプレイ用のイベント・アイコン
lv: Pasākuma ikona priekš Retina {}x displejiem
pl: Ikonka wydarzenia dla wyświetlaczy Retina {}x
ru: Иконка мероприятия для сетчаточных {}x дисплеев
uk: Іконка події для дисплеїв Retina {}x

source: Event logo
de: Veranstaltungslogo
es: Logo del evento
fr: Logo de l’événement
it: Logo dell'evento
ja: イベント・ロゴ
lv: Pasākuma logo
nl: Logo evenement
pl: Logo wydarzenia
ru: Логотип мероприятия
tr: Etkinlik logosu
uk: Логотип події

source: Event logo for Retina {}x displays
de: Event-Logo für Retina {}x-Displays
es: Logo de evento para pantallas Retina {}x
fr: Logo de l’événement pour les écrans Retina {}x
it: Logo dell'evento per gli schermi Retina {}x
ja: Retina {}x ディスプレイ用のイベント・ロゴ
lv: Pasākuma logo priekš Retina {}x displejiem
pl: Logo wydarzenia dla wyświetlaczy Retina {}x
ru: Логотип мероприятия для сетчаточных {}x дисплеев
uk: Логотип події для дисплеїв Retina {}x

source: Pass background image
de: Hintergrundbild
es: Imagen de fondo
fr: Transmettre l’image d’arrière-plan
it: Immagine di sfondo
ja: パスの背景画像
lv: Fona attēls
nl: Achtergrondafbeelding Pass
pl: Obraz tła pass'u
ru: Передать фоновое изображение
tr: Arka plan resmini geç
uk: Фонове зображення

source: Pass background image for Retina {}x displays
de: Hintergrundbild für Retina {}x-Displays
es: Imagen de fondo para pantallas Retina {}x
fr: Passer l’image d’arrière-plan pour les écrans Retina {}x
it: Inserisci l'immagine di sfondo per {}x display Retina
ja: Retina {}x ディスプレイ用のパスの背景画像
lv: Fona attēls priekš Retina {}x displejiem
pl: Obraz tła pass'u dla wyświetlaczy Retina {}x
ru: Передать фоновое изображение для сетчаточных {}x дисплеев
uk: Фонове зображення для дисплеїв Retina {}x

source: Event location (latitude)
de: Veranstaltungsort (Breitengrad)
es: Ubicación del evento (latitud)
fr: Lieu de l’événement (latitude)
it: Coordinate dell'evento (latitudine)
ja: イベントの場所（緯度）
lv: Pasākuma norises vieta (platuma grādi)
nl: Evenementslocatie (breedtegraad)
pl: Miejsce wydarzenia (szerokość geograficzna)
ru: Место проведения мероприятия (широта)
tr: Etkinlik konumu (enlem)
uk: Розташування події (широта)

source: Event location (longitude)
de: Veranstaltungsort (Längengrad)
es: Ubicación del evento (longitud)
fr: Lieu de l’événement (longitude)
it: Coordinate dell'evento (longitudine)
ja: イベントの場所（経度）
lv: Pasākuma norises vieta (garuma grādi)
nl: Evenementslocatie (lengtegraad)
pl: Miejsce wydarzenia (wysokość geograficzna)
ru: Место проведения мероприятия (долгота)
tr: Etkinlik konumu (boylam)
uk: Розташування події (довгота)

source: Event
de: Veranstaltung
es: Evento
fr: Événement
it: Evento
ja: イベント
lv: Pasākums
nl: Evenement
pl: Wydarzenie
ru: Мероприятие
tr: Etkinlik
uk: Подія

source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto
ja: 商品
lv: Produkts
pl: Produkt
ru: Продукт
tr: Ürün
uk: Продукт

source: Attendee name
de: Name Teilnehmer*in
es: Nombre del participante
fr: Nom du participant
it: Nome partecipante
ja: 参加者の名前
lv: Apmeklētāja vārds
nl: Naam van aanwezige
pl: Imię uczestnika
ru: Имя посетителя
tr: Katılımcı adı
uk: Ім'я учасника

source: Ordered by
de: Bestellt von
es: Ordenado por
fr: Commandé par
it: Ordinati per
ja: 注文者
lv: Pasūtīja
nl: Besteld door
pl: Zamówione przez
ru: Заказано (кем)
tr: Tarafından sipariş verildi
uk: Замовник

source: Organizer
de: Veranstalter
es: Organizador
fr: Organisateur
it: Organizzatore
lv: Organizators
nl: Organisator
pl: Organizator
ru: Организатор
tr: Organizatör
uk: Організатор

source: Organizer contact
de: Veranstalterkontakt
es: Contacto del organizador
fr: Contact organisateur
it: Contatti dell'organizzatore
ja: 主催者の連絡先
lv: Rīkotāja kontakti
nl: Contactadres organisator
pl: Kontakt do organizatora
ru: Контакт организатора
tr: Organizatör bağlantısı
uk: Контакти організатора

source: Order code
de: Bestellnummer
es: Código de la orden
fr: Code de commande
it: Codice ordine
lv: Pasūtījuma kods
nl: Bestelcode
pl: Kod zamówienia
ru: Код заказа
tr: Sipariş kodu
uk: Код замовлення

source: From
de: Von
es: De
fr: De
it: Da
ja: から
lv: No
nl: Van
pl: Od
ru: От/с
tr: itibaren
uk: Від

source: To
de: Bis
es: A
fr: À
it: A
ja: まで
lv: Uz
nl: Tot
pl: Do
ru: До/по
tr: için
uk: До

source: Website
es: Sitio web
fr: Site internet
it: Sito web
ja: ウェブサイト
lv: Mājaslapa
pl: Strona Internetowa
ru: Сайт
tr: Web sitesi
uk: Вебсайт

source: Zone
de: Bereich
es: Zona
it: Settore
ja: ゾーン
lv: Zona
pl: Strefa
ru: Зона
uk: Зона

source: Row
de: Reihe
es: Fila
fr: Ligne
it: Fila
ja: 列
lv: Rinda
pl: Rząd
ru: Ряд
uk: Ряд

source: Seat
de: Sitzplatz
es: Asiento
fr: Siège
it: Posto a sedere
ja: 座席
lv: Sēdvieta
pl: Miejsce
ru: Место
uk: Місце

source: General admission
de: Freie Platzwahl
es: Entrada general
fr: Admission générale
it: Ingresso generale
ja: 一般入場
lv: Brīvi izvēlētu sēdvietu ieeja
pl: Miejsca stojące
ru: Свободная рассадка
uk: Вільне місце

source: Ticket for {event} ({product})
de: Ticket für {event} ({product})
es: Ticket para {event} ({product})
fr: Billet pour {event} ({product})
it: Biglietto per {event} ({product})
ja: {event}の ({product})のためのチケット
lv: Biļete uz {event}{product}
nl: Ticket voor {event} ({product})
pl: Bilet na {event} {product}
ru: Билет на {event} ({product})
uk: Квиток на {event} {product}

source: Passbook team ID
es: ID de equipo en Passbook
fr: ID d’équipe Passbook
it: Team ID del Portafoglio Digitale
ja: パスブック・チームID
lv: Passbook komandas ID
ru: Командный ID для Passbook
tr: Hesap cüzdanı takım kimliği
uk: ID команди у Passbook

source: Passbook type
de: Passbook-Typ
es: Tipo de Passbook
fr: Type de portefeuille
it: Tipo di Portafoglio Digitale
ja: パスブックの種類
lv: Passbook veids
pl: Typ Passbooka
ru: Тип Passbook
tr: Hesap cüzdan türü
uk: Тип Passbook

source: Passbook organizer name
de: Passbook-Aussteller
es: Nombre del organizador en Passbook
fr: Nom de l’organisateur du portefeuille
it: Nome dell'organizzazione del Portafoglio Digitale
ja: パスブック主催者名
lv: Passbook rīkotāja vārds
nl: Passbook organisatornaam
pl: Nazwa organizatora passbooka
ru: Имя организатора Passbook
tr: Hesap cüzdanı düzenleyici adı
uk: Назва організатора у Passbook

source: Passbook certificate file
de: Passbook-Zertifikat
es: Archivo de certificado para Passbook
fr: Fichier de certificat de portefeuille
it: file del certificato del Portafoglio digitale
ja: パスブック認証ファイル
lv: Passbook sertifikātu fails
nl: Passbook certificaatbestand
pl: Plik certyfikatu passbooka
ru: Файл сертификата Passbook
tr: Hesap cüzdan sertifika dosyası
uk: Файл сертифіката Passbook

source: Passbook CA Certificate
de: Passbook-CA
es: Certificado CA para Passbook
fr: Certificat d’autorité de certification Passbook
it: Certificato CA del Portafoglio Digitale
ja: パスブックCA証明書
lv: Passbook CA Sertifikāts
nl: Passbook CA-certificaat
pl: Certyfikat CA passbooka
ru: Сертификат ЦС Passbook
tr: Hesap Cüzdanı CA Sertifikası
uk: CA-Сертифікат Passbook

source: You can download the current CA certificate from apple at https://developer.apple.com/certificationauthority/AppleWWDRCA.cer
es: Puede descargar el certificado CA actual desde Apple en https://developer.apple.com/certificationauthority/AppleWWDRCA.cer
nl: U kunt het huidige CA-certificaat van Apple downloaden via https://developer.apple.com/certificationauthority/AppleWWDRCA.cer

source: Passbook secret key
de: Passbook-Schlüssel
es: Llave secreta de Passbook
fr: Clé secrète du portefeuille
it: chiave segreta del Portafoglio Digitale
ja: パスブックの秘密鍵
lv: Passbook slepenā atslēga
nl: Passbook privésleutel
ru: Секретный ключ Passbook
tr: Hesap cüzdanı gizli anahtarı
uk: Секретний ключ Passbook

source: Passbook key password
de: Passbook-Schlüssel-Passwort
es: Clave de Passbook
fr: Mot de passe de la clé du portefeuille
it: Password del Portafoglio Digitale
ja: パスブック・キーのパスワード
lv: Passbook atslēgas parole
nl: Wachtwoord Passbook privésleutel
pl: Hasło klucza
ru: Пароль к ключу Passbook
tr: Hesap cüzdanı anahtar şifresi
uk: Пароль від ключа Passbook

source: Optional, only necessary if the key entered above requires a password to use.
de: Optional, nur erforderlich wenn der oben eingegebene RSA-Schlüssel mit einem Passwort gesichert ist.
es: Opcional, solo es necesario si la llave introducida anteriormente requiere clave.
fr: Facultatif, nécessaire uniquement si la clé saisie ci-dessus nécessite un mot de passe à utiliser.
it: Opzionale, richiesto solo se la chiave inserita sopra richiede una password per essere usata.
ja: オプションで、上で入力したキーがパスワードを要求した場合にのみ必要。
lv: Pēc izvēles, nepieciešams tikai tādā gadījumā, ja atslēgai, kas ievadīta augstāk, ir nepieciešama parole, lai to lietotu.
nl: Optioneel, alleen nodig als de hierboven ingevoerde sleutel een wachtwoord vereist om te gebruiken.
pl: Opcjonalne, wymagane tylko jeżeli klucz podany wyżej wymaga hasła.
ru: Необязательно, необходимо только в случае, если для введённого выше ключа требуется пароль.
tr: İsteğe bağlı, sadece yukarıda girilen şifre kullanmak için bir şifre gerektirdiğinde gereklidir.
uk: Додатково, лише у випадку, коли доданий ключ вимагає пароль.

source: Google Geocoding API key
es: Clave de la API de Google Geocoding
fr: Clé API de géocodage Google
it: Chiave API Google Geocoding
ja: Google Geocoding API キー
lv: Google Ģeokodēšanas API atslēga
pl: Klucz API Google Geocoding
ru: Ключ для Google API геокодирования
uk: Ключ API Google Geocoding

source: Optional, only necessary to find coordinates automatically.
de: Optional, nur nötig um automatisch Koordinaten vorzuschlagen.
es: Opcional, solo es necesario para encontrar las coordenadas automáticamente.
fr: Facultatif, seulement nécessaire pour trouver des coordonnées automatiquement.
it: Opzionale, necessario solamente per trovare le coordinate automaticamente.
ja: オプションで、コーディネートを自動で見つける場合のみ。
lv: Pēc izvēles, nepieciešams tikai tādā gadījumā, ja vajadzīgs atrast.
nl: Optioneel, alleen nodig om automatisch coördinaten te vinden.
pl: Opcjonalne, wymagane tylko przy automatyczym znajdowaniu współrzędnych.
ru: Необязательно, необходимо только для автоматического определения координат.
tr: İsteğe bağlı, sadece koordinatları otomatik olarak bulmak için gereklidir.
uk: Додатково, лише якщо необхідно автоматично знаходити координати.

source: You can download the current CA certificate from apple at https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer
de: Sie können das aktuelle CA-Zertifikat von Apple unter https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer herunterladen
fr: Vous pouvez télécharger le certificat CA actuel à partir d’Apple à https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer
it: Puoi scaricare il certificato CA aggiornato di Apple da https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer
ja: Appleの現在のCA証明書は、こちらからダウンロードできます https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer
lv: Jūs varat nolādēt pašreizējo CA sertifikātu no apple šeit: https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer
pl: Najnowsze CA możliwe do pobrania od Apple na https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer
ru: Вы можете скачать текущий сертификат ЦС Apple по адресу https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer.
tr: Geçerli CA sertifikasını apple'dan https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer adresinden indirebilirsiniz.
uk: Поточний CA-Сертифікат від Apple можна звантажити з https://www.apple.com/certificateauthority/AppleWWDRCAG4.cer

source: Display size is 29 x 29 pixels. We suggest an upload size of 87 x 87 pixels to support retina displays.
nl: De weergavegrootte is 29 x 29 pixels. We raden een uploadgrootte van 87 x 87 pixels aan om retina-schermen te ondersteunen.

source: Display size is 160 x 50 pixels. We suggest an upload size of 480 x 150 pixels to support retina displays.
nl: De weergavegrootte is 160 x 50 pixels. We raden een uploadgrootte van 480 x 150 pixels aan om retina-schermen te ondersteunen.

source: Display size is 180 x 220 pixels. We suggest an upload size of 540 x 660 pixels to support retina displays.
nl: De weergavegrootte is 180 x 220 pixels. We raden een uploadgrootte van 540 x 660 pixels aan om retina-schermen te ondersteunen.

source: Google Maps API key
nl: Google Maps API-sleutel
